[FILE]
Author=r3Qui3m (slo.mula@gmail.com)
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000004004000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF1E14D1FF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF241CEDFF1E14D1FF1E14D1FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF261DE9FF1E14D1FF1E14D1FF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1A17FFFF1E14D1FF83493AFF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF6B4373FF9D5100FF9D5100FFAC6100FFAC6100FFAE6300FFAF6400FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FFAC6100FF9D5100FF9D5100FFA15B03FFA35D03FF9C5500FF964F00FFA35C00FFA15C03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FFA15B03FF9D5100FF9D5100FFA76104FF9A5200FFA87C61FFC0A49BFF955416FFA55E03FFA45F04FFA55F03FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FFA55F04FF9D5100FF9D5100FF9C4E00FF9C653BFFE7DACCFFF4E8D1FFBD9E91FF934700FF9F5300FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FF9D5100FFD8D8D8FFCDA97DFFAB7E5DFFE5CFB1FFF5EADEFFBD946CFFBA9372FFD2AE7CFFCEAA7BFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD0AB7CFFD8D8D8FFD8D8D8FFFFFFFFFFA97A5CFF9B5000FFA66E1AFF914400FFE3E1F5FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFFBFCFAFFC49E7DFF9D6D21FF957125FFAD7734FFE8DFE1FFFDFCFAFFFCFBF9FFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFFDFCFAFFD8D8D8FFD8D8D8FFFEFEFEFFFFFFFFFFF9F6F2FFF6F1EBFFFEFFFFFFFFFFFFFFFEFEFEFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FFD8D8D8FF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1060
Name=Slovenščina (SLO)
VersionId=5110

[About]
B1=Zapri
Caption=O predvajalniku
L1=Podpora:
L2=Avtor:
L4=Dizajner:
L5=Licenca
L6=Seznam posodobitev

[Actions]
EqualizerFrame=Izenačevalnik zvoka
Form.AutoHide=Način: plavajoč z avtomatskim skrivanjem
Form.DockTo=Pristanišče
Form.DockToEdges=na levi strani zaslona|na desni strani zaslona|na vrhu zaslona|na dnu zaslona
Form.DoMaximize=Maksimiraj
Form.Fixed=Način: fiksen
Form.Float=Način: plavajoči
Form.LockPlacement=Pripni položaj okna
Form.Maximize=Maksimiraj|Obnovi
Form.Minimize=Minimiraj
Form.StayOnTop=Vedno na vrhu
Form.Undock=Način po meri
Form.Visible=%s - prikaži| %s - skrij
PlaylistFrame=Seznam predvajanja
QuickSearch=Hitro iskanje
Tabs.ScrollDown=Pomaknite jeziček nazaj
Tabs.ScrollUp=Pomaknite jeziček naprej
Visuals.VisualMenu=Seznam vizualizacij

[AddLinkDialog]
btnOk=Vredu
Caption=Dodaj povezavo
lbLink=Naslov:
lbName=Ime:

[AIMP]
acCopyTo=Kopiraj v...
acFormsTogglePlaylistVisibility.h=Pokaži/Skrij Seznam predvajanja
acFormsTogglePlaylistVisibility=Pokaži/Skrij seznam
acHelp=Pomoč
acMainAddFiles.h=Dodaj datoteke
acMainAddFiles=Datoteke
acMainAddFolder.h=Dodaj mapo
acMainAddFolder=Mapa
acMainAddPlaylist.h=Dodaj seznam predvajanja
acMainAddPlaylist=Seznam predvajanja
acMainAddURL.h=Dodaj URL
acMainAddURL=URL
acMainBookmarksManager=Urejevalnik zaznamkov
acMainDSPManager=Zvočni učinki
acMainDSPManagerCrossMixing=Zvočni učinki: Možnosti mešanja
acMainDSPManagerEQ=Zvočni učinki: Izenačevalnik zvoka
acMainDSPManagerSilenceRemover=Zvočni učinki: Odstranjevanje tišine
acMainDSPManagerSoundEffects=Zvočni učinki: Splošno
acMainDSPManagerVolumeNormalization=Zvočni učinki: Glasnost
acMainExit.h=Zapri AIMP
acMainMinimize.h=Pomanjšaj / Povečaj
acMainOpenFiles.h=Odpri datoteko(e)
acMainOpenFiles=Odpri datoteke
acMainOpenFolder=Odpri mapo
acMainOpenPlaylist.h=Odpri seznam
acMainOpenPlaylist=Odpri seznam predvajanja
acMainStayOnTop=Vedno na vrhu
acMLCompressDB=Stisni baze podatkov
acMLDeleteAll=Izbriši vse datoteke iz baze podatkov
acMLEditBookmark=Uredi zaznamke
acMLGroupingTreeDeleteSelected=Izbriši
acMLGroupingTreeDeleteSelectedPhysically=Izbriši fizično
acMLLabelsDialog=Oznake...
acMLMakeReport=Poročilo...
acMLMissedFiles=Izgubljene datoteke...
acMLPlayFiles=Predvajaj
acMLPlaySelectedFiles=Predvajaj izbrano
acMLReloadTagsForAllFiles=Osveži oznake za vse datoteke
acMLReloadTagsForSelectedFiles=Osveži oznake za izbrane datoteke
acMLResetStats=Ponastavite statistične podatke za vse datoteke
acMLResetStatsForSelectedFiles=Ponastavite statistične podatke za izbrane datoteke
acMLTableDeleteSelected=Izbriši izbrano iz baze podatkov
acMLTableSendFilesToActivePlaylist=Dodaj na aktivni seznam predvajanja
acMoveTo=Premakni v...
acOpenFolder=Odprta mapa
acOptionHotkeys.h=Nastavitve bljižnic na tipkovnici
acOptionHotkeys=Bljižnica na tipkovnici
acOptionLangs.h=Jezikovne nastavitve
acOptionLangs=Jeziki
acOptionPlugins.h=Nastavitve vtičnikov
acOptionPlugins=Vtičnik
acOptions=Nastavitve
acOptionShutdown.h=Nastavitve urnika
acOptionShutdown=Urnik
acOptionSkins.h=Nastavitve preoblek
acOptionSkins=Preobleke
acPlayableFileCopyFileToClipboard.h=Kopiraj datoteko v odložišče
acPlayableFileCopyInfoToClipboard.h=Kopiraj informacije o datoteki v odložišče
acPlayableFileCopyToLastPath.h=Kopiraj trenutno predvajano datoteko v zadnjo izbrano mapo
acPlayableFileDeletePhysically=Izbriši trenutno predvajano datoteko iz diska
acPlayableFileNextBookmark=Naslednji zaznamek
acPlayableFilePrevBookmark=Prejšnji zaznamek
acPlayableFileShowFileInfo=Informacije o datoteki
acPlayableFileShowQTE.h=Uredi oznake
acPlayableFileToggleSwitchInPlaylist.h=Predvajaj datoteko (vklop / izklop)
acPlayerCrossMixing=Navzkrižno mešanje: vklop / izklop
acPlayerJumpToTime=Skoči na čas
acPlayerNextTrack=Naslednja datoteka
acPlayerPauseOnNextTrack=Prekinitev predvajanja na začetku naslednje skladbe
acPlayerPlayPause=Predvajaj/Pavza
acPlayerPrevTrack=Prejšnja datoteka
acPlayerRadioCapture=Snemaj radio
acPlayerRadioCaptureSingleTrack=Radijski posnetek (samo en posnetek)
acPlayerRepeat=Ponovi skladbo
acPlayerRepeatPartAB=Ponovi odsek "А-B"
acPlayerSeekBackward.h=Previj nazaj
acPlayerSeekForward.h=Previj naprej
acPlayerShuffle=Naključni izbor
acPlayerSpeedDecrease=Hitrost: zmanjšanje
acPlayerSpeedIncrease=Hitrost: povečanje
acPlayerSpeedResetToDefaults=Hitrost: ponastavi na privzeto vrednost
acPlayerStop.h=Ustavi predvajanje
acPlayerStopAtEnd.h=Ustavi predvajanje po trenutni datoteki
acPlayerTempoDecrease=Tempo: zmanjšanje
acPlayerTempoIncrease=Tempo: povečanje
acPlayerTempoResetToDefaults=Tempo: ponastavi na privzeto vrednost
acPlayerVolumeDown.h=Glasnost -
acPlayerVolumeMute.h=Izklop zvoka (Vklopi / Izklopi)
acPlayerVolumeMute=Utišaj
acPlayerVolumeUp.h=Glasnost +
acPlaylistAddSelectedToBookmarks=Dodaj v zaznamke
acPlaylistAddSelectedToQueue=Dodaj v Vrsto
acPlaylistClose=Zapri seznam predvajanja
acPlaylistCloseOthers=Zapri ostale sezname
acPlaylistCopySelectedToClipboard=Kopiraj izbrano datoteko v odložišče
acPlaylistDeleteAll=Odstrani vse
acPlaylistDeleteDuplicates=Odstrani podvojene
acPlaylistDeleteNonExists=Odstrani manjkajoče
acPlaylistDeleteNonSelected=Odstrani vse izbrane datoteke
acPlaylistDeleteSelected=Odstrani izbrane
acPlaylistDeleteSelectedPhysically=Fizično izbriši izbrane datoteke
acPlaylistDeleteSwitchedOff=Odstrani onemogočene
acPlaylistDeleteSwitchedOffPhysically=Fizično izbriši onemogočene datoteke
acPlaylistFindInML=Poišči v Glasbeni Knjižnici
acPlaylistFindNewFiles=Iskanje novih datotek
acPlaylistFocusedItemShowQTE=Informacije o datoteki
acPlaylistInsertAfterPlayingItem=Vstavi po trenutnem
acPlaylistInsertToQueueBeginning=Dodaj na začetek čakalne vrste
acPlaylistNew=Nov seznam predvajanja
acPlaylistNext.h=Naslednji seznam
acPlaylistNextAndPlay.h=Predvajaj naslednji seznam predvajanja
acPlaylistPlayFocusedItem.h=Predvajaj izbrano datoteko
acPlaylistPlayFocusedItem=Predvajaj
acPlaylistPlayPrevious=Predvajaj zadnjo listo predvajanja
acPlaylistPrev.h=Prejšnji seznam
acPlaylistPrevAndPlay.h=Predvajaj predhodni seznam predvajanja
acPlaylistReloadFromPreimage=Osveži podatke iz izvornika
acPlaylistRemoveSelectedFromQueue=Izbriši iz vrste
acPlaylistRename=Preimenuj seznam
acPlaylistReverse.h=Razvrščanje: obrni
acPlaylistReverse=Obrni
acPlaylistSave=Shrani seznam predvanja
acPlaylistSortByArtist=Razvrsti po izvajalcu
acPlaylistSortByDuration=Razvrsti po velikosti
acPlaylistSortByFileName=Razvrsti po mapah
acPlaylistSortByTitle=Razvrsti po imenu
acPlaylistSortRandomize.h=Razvrščanje: naključno
acPlaylistSortRandomize=Naključno
acQueueClear=Izbriši vrsto
acQueueManager=Upravljalnik vrste
acSearchAdvanced=Napredno iskanje
acSearchQuick=Hitro iskanje (start / nadaljevanje)
acSendToAudioConverter.h=Pošlji v avdio konverter
acSendToAudioConverter=Avdio Konverter
acSendToTagEditor.h=Pošlji v urejevalnik tag-ov
acSendToTagEditor=Urejevalnik tag-ov
acUtilsAudioConverter=Avdio Konverter
acUtilsAudioLibrary=Glasbena knjižnica
acUtilsTagEditor=Urejevalnik tag-ov
acVisualExitFromFullScreen=Izhod iz celozaslonskega načina
acVisualFullScreen=Celoten zaslon
acVisualNext.h=Naslednja vizualizacija
acVisualPrev.h=Prejšnja vizualizacija
CategoryMenu=Kategorija
CategoryOptions=Konfiguracija
ClearPls=Izbriši seznam
CM_DEL=Odstrani iz seznama
CM_SEL=Izberi datoteko
CountLabel.h=Skupno število vseh datotek v seznamu
ItmEQPos=Prikaži Izenačevalnik zvoka na levi
LengthLabel.h=Skupna velikost vseh datotek v seznamu
miBMLocateInSource=Poiščite v viru
miBMPlaySelectedFromBeginning=Predvajaj izbrano od začetka
miBMResetTimestamp=Ponastavi časovni žig
miCountdown=Odštevanje
miGroupBy=Združi po...
miMLBookmarks=Zaznamki
miMLCreateDynPlaylist=Ustvari pametni seznam predvajanja
miMLGroupingPreset=Združevanje
miMLGroupingPresetAdd=Dodaj...
miMLGroupingPresetEdit=Uredi...
miMLGroupingPresetRemove=Izbriši
miMLLabelsExclude=Onemogoči oznako
miMLLabelsInclude=Nastavi oznako
miMLManageDB=Baza podatkov
miMLReload=Osveži...
miMLTableSendToPlaylist=Pošlji na seznam predvajanja
miMLTableViewAlbumThumbnails=Pogled: Sličice Albuma
miMLTableViewDefault=Pogled: Tabela
miMLTableViewGroupDetails=Pogled: Podrobnosti skupine
miPersonalSettings=Osebne nastavitve
miPlaylistNewSmart=Nov pametni seznam predvajanja
miPreimageSettings=Nastavitve slike
miRadioCaptureStop=Ustavite zajem
miRadioCatalogs=Katalog radijskih postaj
miReadOnly=Ne dovoli sprememb
miRemoval=Odstranitev
miSelectAll=Izberi vse datoteke
miSelectNone=Ne izberi ničesar
miSelectPls=Izberi seznam
miSelectSwitchedOn=Izberi vse označeno
miSendTo=Pošlji v
miSendToPlaylist=Pošlji na drugi seznam predvajanja
miSortByPatternOptions=Možnosti
miSortRandomizeGroupItems=Naključno razvrstite predmete v skupine
miSortRandomizeGroups=Naključno razporedite skupine
miSortRandomizeGroupsAndItItems=Naključno razvrstite skupine in njihove predmete
miSwitchOff=Onemogoči
miSwitchOn=Omogoči
N6=Ponovno preveri tag-e
N7=Najbližja načrtovana naloga:
N20=Vrsta
N22=Vložišče
N31=Vizualizacijski način
N34=Dodaj
N35=Prikaži okno
N36=Izenačevalnik zvoka
N37=Vizualizacijsko okno
N38=(skrij vse)
N39=Uredi
N40=Vizualizacija
N41=Preobleke
N43=Pomoč
N47=Izhod
N56=Orodja
N70=Onemogoči bljižnice
N75=Orodja
N79=Prikaži trenutno
N80=Naloži prednastavitev
N81=Shrani prednastavitev
N83=Ponastavi nastavitve efektov
N84=Ponastavi nastavitve equalizerja
N85=Pomanjšaj vse
N86=Maksimiraj vse
N90=Predvajalnik
N91=Predvajaj/Pavza
N92=Stop
N93=Dodaj datoteke
N95=Prejšnja skladba
N96=Naslednja skladba
N98=Glasnost
N114=Spoji s podobnimi kategorijami
N115=Spoji vse podobne kategorije
pmAdd.h=Dodajte elemente menija
pmDelete.h=Odstrani elemente menija
pmEqualizer.h=Nastavitve izenačevalnika zvoka
pmMainMenu.h=Osnovni meni
pmManagePlaylist.h=Upravljalnik seznama
pmMisc.h=Ostalo
pmMLDelete.h=Odstrani meni
pmMLGroupingPresets.h=Združi izbrano
pmMLLabels.h=Oznaka menija
pmMLMainMenu.h=Osnovni meni - Glasbena Knjižnica
pmMLMisc.h=Razno
pmMLTableViews.h=Ogledi
pmNewPlaylist.h=Nov Seznam predvajanja:
pmPlaylistList.h=Seznam predvajanj
pmQuickOptions.h=Hitre nastavitve
pmSorting.h=Razvrsti elemente menija
pmUtilities.h=Orodja
SentToNewPLS=Pošlji v nov seznam
SizeLabel.h=Skupna velikost vseh datotek v seznamu
TCFixFloat=Informacijski trak
TL=Shrani predvajano listo
TrayCotnrol=Pokaži Mini Predvajalnik

[AIMPBookmarkEditDialog]
Caption=Uredi Zaznamek
L1=Naslov:
L2=Pot:
L3=Oznake:
L4=Časovni žig:
L5=Komentar:

[AIMPConverterStatsDialog]
btnOK=Vredu
Caption=Pretvorba končana!
cbDontShowAgain=Ne prikaži znova
Message=Število datotek: %0:s\n\nČas: %2:s\nČas(povprečje): %3:s\n\nVnos: %5:s\nIzhod: %6:s\nShranjeno: %4:s

[AIMPFindMissedFilesDialog]
acApply=Dovoli preverjanje
acFind=Išči...
acRemoveSelected=Odstrani izbrane 
acReplace=Zamenjaj ime datoteke...
Caption=Napačne datoteke

[AIMPML]
Added=Dodane
Album=Album
AlbumArtist=Izvajalec albuma
Artist=Izvajalec
BitDepth=Globina bitov
Bitrate=Bitna hitrost
BPM=BPM
Channels=Kanali
Comment=Komentar
Composer=Skladatelj
Conductor=Dirigent
Copyrights=Avtorske pravice
CreatedAt=Ustvarjeno ob
DiskNumber=Disk #
Duration=Trajanje
FileFormat=Oblika zapisa
FileName=Ime
FileSize=Velikost
Genre=Žanr
Labels=Oznake
LastModification=Datoteka je spremenjena
LastPlayback=Zadnje predvajanje
Lyricist=Lirik
Mood=Razpoloženje
Name=Ime
PlaybackCount=Štetje predvajanj
Publisher=Izdajatelj
Rating=Ocena
SampleRate=Vrsta vzorčenja
Source=Vir
Timestamp=Časovni žig
Title=Naslov
TrackNumber=Skladba #
URL=Povezava
UserMark=Ocena uporabnika
Year=Datum

[AIMPML.Controls]
Customize=Prilagodi
DataSourceList=Seznam virov podatkov
History=Zgodovina predvajanja
NewLabel=Nova oznaka
NewLabelDialog=Nova oznaka...
None=(nič)
ResetAllFilters=Ponastavi vse filtre
ResetFilter=Ponastavi filter
ShowAll=(pokaži vse)
UnsetAllLabels=Odznači vse oznake

[AIMPML.Presets]
BestTracks.C=Najboljše skladbe
BestTracks.V=Top %d|Najbolje ocenjeno
NewTracks.C=Nove skladbe
NewTracks.V=Za dan|Za tri dni|Za teden|Za dva tedna|Za mesec|Nikoli predvajano

[AIMPML.Reports]
AlbumCount=Število albumov:
ArtistCount=Število izvajalcev:
Common=Statistika
FavoriteAlbums=Priljubljeni albumi (Top %d)
FavoriteArtists=Priljubljeni izvajalci (Top %d)
FavoriteGenres=Priljubljeni žanri (Top %d)
FavoriteTracks=Priljubljene skladbe (Top %d)
GenreCount=Število žanrov:
L1=Število predvajanj:
L2=Štetje skladb
L3=Skupno trajanje (~)
L4=Izvajalec
L5=Poslušano
L6=Skupaj
TrackCount=Štetje skladb:

[AIMPMLFilterEditorDialog]
btnCancel=Prekliči
btnOK=Vredu
Caption=Parametri filtra
pcpFilter=Filtriranje

[AIMPMLFilterEditorDialog.FilterControl]
C=Dodaj pravilo
G=Dodaj skupino
Op0=enako
Op1=ni enako
Op2=med
Op3=manj
Op4=manj ali enako
Op5=več
Op6=več ali enako
Op7=vsebuje
Op8=začne z
Op9=konča z
Op10=je zadnjih X dni
R=Izbriši

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Ponastavi
Caption=Prilagajanje postavitve skupin
GB1=Polja za razvrščanje
GB2=Polja za podrobnosti skupine

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Počisti
btnEditFilter=Uredi...
Caption=Združevanje predlog
L1=Samopoimenovanje
L2=Združi po področjih
L3=Filter po meri
lbName=Ime
lvAvailable=Razpoložljiva polja
lvGroup=Uporabljena polja

[AIMPMLLabelsDialog]
acMoveLeft=Nastavi oznako
acMoveRight=Nenastavljena oznaka
acRemove=Odstrani oznako
acRename=Preimenuj oznako
btnCancel=Prekliči
btnOK=Vredu
C1=Oznake
C2=Oznake na voljo
Caption=Oznake
L1=Vpiši ime oznake
L2=Dodaj
miSetToAll=Velja za vse datoteke
miUndoSetToAll=Razveljavi: Velja za vse datoteke

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Napačna datoteka
c[1]=Predlagana zamenjava
c[2]=Stopnja skladnosti

[AIMPMLMonitoringSettingsDialog]
acAdd=Dodaj
acDeleteAll=Odstrani vse
acDeleteSelected=Odstrani izbrane
acUpdate=Posodobi
btnClose=Zapri
Caption=Dodane datoteke
CB1=Iskanje premaknjenih ali preimenovanih datotek
CB2=Izbriši neobstoječe datoteke iz baze podatkov
CB3=Ponovno naloži oznake
cbMinFD=Če je dolžina manjša od:
cbMinFS=Če je velikost manjša od:
cbScanOnStartup=Preveri za nove datoteke ob zagonu
cbTrackChanges=Spremljanje sprememb med delovanjem
GB1=Spremljanje
GB2=Ali med posodobitvijo
gbFiltBy=Preskoči datoteko
L1=Če je končnica datoteke:
L2=Kliknite na gumb"posodobi" za posodobitev baze podatkov v vaši glasbeni knjižnici
pcpFolders=Mape
pcpSettings=Nastavitve

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Mapa
c[1]=Pod-mapa

[AIMPMLPreimageDialog]
btnCancel=Prekliči
btnOK=Vredu
Caption=Seznam predvajanja - Glasbena knjižnica
cbLimitTo=Število skladb omeji na:
cbSortBy=Sortiraj po:
pcpFilter=1. Filtru
pcpPostProcess=3. Izhodu
pcpSort=2. Vrsti

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Dodaj
acDeleteAll=Odstrani vse
acDeleteSelected=Odstrani izbrane
btnCancel=Prekliči
btnOk=Vredu
Caption=Seznam predvajanja - mape
cbSyncOnChanges=Spremljanje sprememb med delovanjem
cbSyncOnStartup=preveri spremembe pri zagonu
L2=Preskoči datoteke z naslednjimi razširitvami:
pcpFolders=Mape
pcpSettings=Nastavitve

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Mapa
c[1]=Pod-mapa

[AIMPPlaylistPreimageDialog]
Caption=Pametni seznam predvajanja - Seznam predvajanja
L1=Ime datoteke\Povezave

[AIMPSendToDialogForm]
cbDefault=Uporabi kot privzeto
cbSaveStructure=Shrani strukturo poti
gbAdditionals=Dodatne datoteke
gbPath=Destinacija poti
gbRename=Preimenuj po predlogi
L1=Kopiraj|Premakni
L2=Kopiraj v|Premakni v
L3=Kopiraj možnosti|Premakni možnosti
lbAdditionals=Datoteke se bodo kopirali v namembni kraj poti z glavnimi datotekami.\n; - ločilo, * - neznan del imena datoteke

[ATEAutoNumerationForm]
Caption=Avtomatizacija
L1=Začni pri

[ATEAutoTagForm]
C1=Pred spremembo
C2=Po spremembi
c[0]=Ime datoteke
c[1]=Album
c[2]=Izvajalec
c[3]=Žanr
c[4]=Naslov
c[5]=Številka pesmi
c[6]=Leto
c[8]=Število skldab
Caption=Avtomatsko izpolni tage z uporabo imena datoteke

[ATEChangeRegisterDialog]
Caption=Spreminjanje primera / prečrkovanje
CB1=Oznake:
GB1=Ukrepi
L1=Primeri:
L2=Transkripcija:
L3=Polja:

[ATEChaptersEditDialog]
acDelete.h=Izbriši izbrano poglavje
acDelete=Izbriši izbrano
acEdit.h=Uredi izbrano poglavje
acEdit=Uredi
acInsert.h=Dodaj poglavje
acInsert=Dodaj
btnFastForward.h=Previj naprej
btnPlayPause.h=Start / Pavza
btnRewind.h=Previj nazaj
btnSave=Shrani...
Caption=Urejevalnik poglavij
tsVolume.h=Glasnost

[ATEChaptersFormatChooser]
btnSave=Shrani
Caption=Urejevalnik poglavij
GB1=Shrani kot:
RB1=Poglavja, vdelana v zvočno datoteko
RB2=CUE, vdelana v zvočno datoteko
RB3=CUE, postavljena kot ločena datoteka
RB4=Golo besedilo
W1=* Možnost ni na voljo za obliko zvočne datoteke

[ATEForm]
A0=Samoštevilčenje
A1=Samoštevilčenje (%s)
A2=Preimenovanje
A3=Zamenjaj format v "%s"
A4=Dovoli
A9=Preskoči že analizirane datoteke
acAnalysisBPM=Analizirajte izbrano
acEdit=Uredi vsa polja
acEditChapters.h=Ustvari/Uredi poglavja
acRgAlbum=Analiziraj izbrano: kot en album
acRgFAlbum=Analiziraj izbrano: vsaka mapa kot album
acRgFile=Analiziraj izbrano: brez albuma
acRgMAlbum=Analiziraj izbrano: dobite album iz oznak
acRgRemove=Odstranite informacije o ponovnem predvajanju iz oznak
acScenarios=Scenariji ...
acSearchOnline.h=Samodejno označevanje prek spletnih storitev ...
acSearchOnlineAlbumArts=Poiščite ovitek albuma na spletu ...
acSearchOnlineLyrics=Poišči besedila v spletu ...
aSave=Shrani
aTag.h=Samoizpolnitev
B1.h=Spreminjanje primera / prečrkovanje
B5=Osveži tag-e
btnBPM.h=BPM
btnLayout.h=Spremeni pogled
btnRG.h=Ponovi dosežek
btnScripts.h=Scenariji
Caption=AIMP: Napredni urejevalnik tag-ov
cbSubFolders=S podmapami
lbNoData=(Ni podatkov za prikaz)
miDelete=Izbriši
miDeletePhys=Izbriši fizično
miGroupBy=Skupina
miGroupByFolder=Z nadrejeno mapo
miGroupByNone=Brez skupine
miJumpTo=Pojdi v mapo...
miNumCfm=Vprašaj za dovoljenje
miSoundOut=Izbira predvajanja
TM0=Datoteke, shranjene na trdem disku
TM1=Datoteke, dodane s strani uporabnika

[ATEForm.lvTable]
c[0]=№
c[1]=Disk №
c[2]=Ime datoteke
c[3]=Naslov
c[4]=Izvajalec
c[5]=Album
c[6]=Leto
c[7]=Žanr
c[8]=Bitna hitrost
c[9]=Trajanje
c[10]=Vrsta
c[11]=Ovitek
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Velikost
c[19]=Besedila
c[20]=BMP
c[21]=ReplayGain

[ATEOnlineSearchForm]
aiProgressInidcator=Iskanje... Prosimo počakajte
btnCancel=Prekliči
btnSave=Uporabi za datoteke
Caption=Samodejno označevanje prek spletnih storitev
edSearchBox.b0=Poišči
edSearchBox.th=Album, Izvajalec
ErrorAuthorizationRequired=Ta operacija zahteva pooblastilo. Za delovanje z njim se morate prijaviti in odobriti aplikacijo AIMP. Ko to storite, ponovno pošljite zahtevo.
vlbBindingHint=Če želite povezati najdeno skladbo z urejanjem skladbe, jo povlecite in spustite z vrha na dno. \nUpoštevajte, da bodo spremembe uporabljene samo za preverjene skladbe.

[ATERenameForm]
btnRename=Preimenuj
Caption=Preimenuj izbor
CB1=Predogled
CB2=Delaj s kopijo datoteke
GB1=Preimenuj datoteke po predlogi
GB2=Premakni datoteko v izbrano mapo
GB3=Poišči in zamenjaj
GB4=Register
GB5=Transkripcija
L1=Najdi:
L2=Pri urejanju map lahko uporabiš znake "\" (%Y\%A - %T)
L3=Zamenjaj z:

[ATESaveParams]
Caption=Shrani nastavitve

[ATEScenariosForm]
btnClose=Zapri
btnRun=Predvajaj
btnStop=Ustavi
Caption=Scenariji
cbPreviewMode=Način predogleda
GB1=Scenarij
lbPreviewMode=V načinu predogleda vse spremembe v scenariju NE bodo uporabljene za prave datoteke

[AutoTag]
bOk=Potrdi
Caption=Samozapolnitev
CB1=Ne zapiši podatka v polje če ta že ima zapisano vrednost

[CommonDialogs]
B1=Vredu
B2=Prekliči
B3=Nova mapa
BS=Da|Ne|Vredu|Prekliči|Prekini|Ponovi|Ignoriraj|Vse|NeZaVse|DaZaVse|Pomoč|Zapri
L1=Izberi mapo
L2=Z vsemi podmapami
MsgCaptions=Opozorilo|Napaka|Informacije|Potrditev|
SA=Izberi vse
SN=Odstrani izbrane

[ConfirmDialog]
B1=Zamenjaj
B2=Zamenjaj vse
B3=Preskoči
B4=Preskoči vse
B5=Preimenuj
B6=Opusti
Caption=Zamenjaj
gbFile1=Zamenjaj datoteko
gbFile2=Z novo datoteko

[CONTEXT]
0=Predvajaj z AIMP
1=Predvajaj
2=Dodaj na seznam predvajanja
3=Dodaj v vrsto
4=Dodaj med priljubljene
5=Uredi tag-e
6=Konvertiraj v drugi avdio format
7=Odpri v &novem seznamu predvajanja

[Converter]
actAddFiles=Dodaj datoteke
actAddFolders=Dodaj mape
actAddPlaylist=Dodaj sezname predvajanj
actDeleteAll=Odstrani
actDeleteSelected=Odstrani izbrano
actStop=Ustavi
bAdd.h=Dodaj datoteke / mape
bDelete.h=Odstrani datoteke
bQuickOptions.h=Možnosti
bSettings=Možnosti
bStart=Začni
Caption=AIMP: Avdio konverter
csCancel=Preklicano
csDone=Narejeno
csError=Napaka
csPaused=Začasno ustavljeno
csWaiting=Počakaj
lbEncoder=Vrsta:
lbMode=Način kodiranja
lbNormalizeVolume=Normalizirajte glasnost:
lbTargetFileName=Preimenuj datoteko:
lbTargetFolder=Izberi izhodno pot:
lbTimeElapsed=Preteklo:
lbTimeLeft=Ostalo:
lbTotalProgress=Skupni napredek:
lbVolumeNormalization=Normalizacija glasnosti
miCloseAppWhenDone=Po uspešni pretvorbi zaprite aplikacijo
miDeleteSource=Odstrani izvorno datoteko po uspešni pretvorbi
miHibernate=Hibernacija
miSavePathStructure=Prihranite imeniško strukturo pri premikanju datoteke v ciljno vrednostjo
miShutdown=Zaustavitev Sistema
miShutdownWhenDone=Ugasni računalnik po zaključku konvertiranja
miSleep=Spanje
miUncheckSuccessful=Odstrani kljukico iz spisa po uspešni pretvorbi
Modes=Enotni vir - enojna datoteka|Vsi viri - ena datoteka|Ena mapa - ena datoteka

[Converter.lvTable]
c[0]=Ime
c[1]=Oblika
c[2]=Status
c[3]=№
c[4]=Ime datoteke
c[5]=Ciljno ime datoteke

[ConverterEncoders]
bOk=V redu
btnReset=Ponastavi na privzete nastavitve
cbAsInput=Tako kot v izvorni datoteki
cbChangeFormat=Spremeni vzorčenje
cbCorrectionFile=Naredi varnostno datoteko za popravilo
cbIncludeMD5=Vključuje kontrolo do datoteke
cbModeHybrid=Mešan
cbModeLossless=Brez izgub
cbNoGap=Brez vrzeli
gbMode=Način
lbBestC=Največje stiskanje
lbBestQ=Najboljša kvaliteta
lbBitDepth=Vzorčenje:
lbBitrate=Bitna hitrost:
lbBitrateMode=Način:
lbChannels=Kanali:
lbCompression=Stiskanje:
lbLeast=Hitro stiskanje:
lbMost=Najboljše stiskanje:
lbProfile=Profil:
lbQuality=Kvaliteta:
lbSampleRate=Stopnja vzorčenja:
scParams=Parametri

[CopyDialog]
0=Kopiraj...
1=Premakni...
2=Pavza
3=Nadaljuj

[DropForm]
CB1=Ne sprašuj več
RG1=Povleci in spusti

[DSPDialog]
btnEqPresets=Prednastavitve
btnReset=Ponastavi na privzete nastavitve
CB1=Odstranjevanje glasu (samo za stereo)
CB3=Uporabi utišanje zvoka (Pavza / IzklopPavze)
CB4=Uporabi utišanje zvoka pri navigaciji znotraj steze
CB5=Gladko spreminjanje glasnosti
CB6=Mešanje naslednje skladbe s prejšnjo
CB7=Postopno večanje glasnosti na začetku skladbe
CB8=Postopno manjšanje glasnosti na koncu skladbe
CB12=Dovolite navzkrižno mešanje
CB16=Na obeh koncih odstranite tišino, ne glede na trajanje
cbEqSwitch=Vklopite Izenačevalnik zvoka
GB1=Normalizacija vrhov
GB2=Ročno preklapljanje med skladbami
GB3=Samodejno preklapljanje med skladbami
GB4=Normalizacija ponavljanja
GB6=Odstrani tišino
L1=* z desnim miškinim klikom ponastavi vrednosti na začetek
L2=DSP vtičnik:
L4=Predojačevalnik:
L5=Trenutna vrednost:
L6=Zgornji prag predojačevalca:
L7=Spodnji prag predojačevalca:
L9=Privzeta vrednost:
L10=Ciljna raven glasnosti:
L12=Trajanje tišine za aktiviranje odstranitve:
L13=Prag zaznavanja tišine:
lbChorus=Zborovsko
lbEcho=Odmev
lbEnhancer=Povdarjeno
lbFlanger=Prirobek
lbPitch=Vrhovi
lbPreamp=Predojačevalec
lbReverb=Odboj
lbSpeed=Hitro
lbTempo=Tempo
lbTrueBass=Bas
R2=Uporabi vrednosti iz tag-ov
R3=Analiziraj datoteko med predvajanjem
RB1=Ne naredi ničesar
RB2=Dodaj pavzo med skladbami
tcpMixing=Mešanje
tcpSilenceRemover=Odstrani tišino
tcpSoundEffects=Zvožni efekti
tcpVolume=Glasnost

[DSPDialog.cbReplayGainSource]
i[0]=Vir: Datoteka
i[1]=Vir: Album

[EditorForm.RegisterFmt]
i[0]=Brez menjave
i[1]=Vse Besede Z Velikimi Črkami
i[2]=Začetne besede z veliko začetnico
i[3]=VSE Z VELIKIMI ČRKAMI
i[4]=vse z malimi črkami

[EQPresetsDialog]
B1=Uporabi
B2=Prekliči
B3=Izbriši
B4=Obnovi
Caption=Prednastavitev Izenačevalnika zvoka

[HotkeysGroups]
AudioConverter.Content=Avdio Konverter: tabela
AudioConverter.General=Avdio Konverter: splošno
Common.Dialogs=Skupno: Pogovorno okno
Common.SendTo=Datoteke: poslane v...
Common=Skupno
MusicLibrary.GroupingTree=Glasbena knjižnica: Skupinsko drevo
MusicLibrary.Table=Glasbena knjižnica: tabela
MusicLibrary=Glasbena knjižnica: Skupna
Player.Navigation=Predvajalnik: navigacija
Player.PlayableFile=Predvajalnik: Datoteke predvajanja
Player.PlaybackControl=Predvajalnik: Nadzor predvajanja
Player.Visualizations=Predvajalnik: Vizualizacija
Playlist.AddFiles=Seznam predvajanja: dodane datoteke
Playlist.Deletion=Seznam predvajanja: Brisanje datotek
Playlist.Search=Seznam predvajanja: Iskanje
Playlist.SelectedFiles=Seznam predvajanja: Izbrane datoteke
Playlist.Sorting=Seznam predvajnaja: Sortiranje
Playlist=Seznam predvajanja
TagEditor.Content=Urejevalnik oznak: tabela
TagEditor.CurrentFile=Urejevalnik oznak: trenutni izbor
TagEditor.Functions.BPM=Urejevalnik oznak: funkcije - izračun BPM
TagEditor.Functions.ReplayGain=Urejevalnik oznak: funkcije - izračun ponavljanj
TagEditor.Functions=Urejevalnik oznak: funkcije
TagEditor.Tree=Urejevalnik oznak: drevo

[InfoBar]
CB0=Kot informacijska vrstica|Kot kartica
CB1=Na začetku predvajanja, med:
CB2=Levo|Desno|Center
CB3=Prikaži na namizju zgoraj|Prikaži na namizju spodaj
CB4=Pokaži ovitek albuma
CB6=Če je mogoče, se prikaže celozaslonsko
CB7=Uporabi samo za ozadje
CB8=Vedno
CB9=Preden se konča predvajanje, med:
GB0=Prikaži informacije o predvajanju datoteke
GB1=Pokaži
GB5=Pogled
M1=Ozadje
M2=Vrstica %d
M3=Pisava
M4=Barva pisave
P1=Informativna vrstica

[MSG]
1=Nov seznam predvajanja
2=Ime seznama
3=Glasbena knjižnica
4=S tem dejanjem boste zbrisali datoteke s trdega diska! Želite nadaljevati?
5=(onemogočeno)
6=Datoteka ali mapa ni najdena!
7=Pomanjšaj
8=Pokaži glavno okno
9=Preimenuj
10=Glasnost
11=Položaj
12=Predvajaj
13=Predvajanje od začetka
14=Pavza
15=Uporabniško določena prednastavitev
16=Izberi vse
17=Izključi|Vključi
18=Pošlji datoteke
19=Bljižnica ne deluje ali jo uporablja drug program
21=Definiraj pozicijo glavnega okna
22=Vpiši v datoteko
23=Predogled
24=Vedno na vrhu
25=Ne morem shraniti sprememb v "%s", mogoče je datoteke odprta v drugem programu.
26=Potrdi spremembe datoteke?
27=Sestavljalec
28=Zaslon s položajem glavnega okna | Zaslon %d: sekundaren (%s) | Zaslon %d: primaren (%s)
29=Mapa "%s" ne obstaja
30=Ne morem zbrisati, verjetno odprt v drugem programu:
31=Narejeno...
32=Delo z seznamom predvajanja:\nNeuspešno! Seznam je zakljenjen!
33=Išči
34=Lokalne datoteke
35=Brez skupine
36=Poišči datoteke...
37=Samo za branje|Dodeljena prednastavitev
38=S tem dejanjem boste onemogočili sestavljane novega seznama predvajanja\nS tem dejanjem bodo vsi seznami samodejno zaprti!
39=Kvaliteta
40=Shrani kot
41=Uporabi ovitek
42=Format:
43=(Priporočeno)
44=Hitrost
45=Izenačenje
46=Otpiranje ... | Medpomnjenje ...
47=Shrani radio stream
48=Naziv
49=Registriraj
50=Ta tipka je že v uporabi!
51=Skoči na čas:
52=Napačen format
53=Nova verzija je na voljo. Želite posodobiti?
54=Zvočni zapisi
55=Trenutna vrednost:
56=za sortiranje po mapah, uporabi  "\" simbol v predlogo
57=Zares želiš ponastaviti statistiko?|Zares želiš ponastaviti statistiko za izbrane datoteke?
58=Nova predloga
59=Izbriši datoteko fizično|spremljene datoteke niso bile izbrisane zaradi sistemska napake:
60=Izrazi ...
61=Operacija še ni zaključena. Ali želite končati?
62=Nekatere operacije se še niso zaključile! Ali jih želite preklicati?
63=Pregled datotek:
64=Velikost:
65=Datum nastanka:
66=Ni zadetkov
67=Posodobitev...
68=Velikost DB pred stiskanjem: %s\nDB velikost po stiskanju: %s\nShranjeno: %s.
69=Uporabi
70=Prekliči
71=Potrebno je imeti administratorske pravice
72=Vrsta datoteke
73=Nalaganje...
74=Profil mape
75=Sortiranje po predlogah
76=Nastavi oznako %s
77=Avtomatsko iskanje
78=Nova datoteka:
79=Transparentnost
80=Pregled
81=Besedila
82=Mesto datoteke
83=Avtorske pravice
84=Spremebme bodo delovale po ponovnem zagonu aplikacije
85=Ocena
86=Kopiraj
87=Prilepi
88=Izreži
89=Izvor
90=Rezultat
91=Ta operacija bo izbrisala prednastavitev "%s". Nadaljujem?
92=Vse|Dodaki|Kodeki|Vizualizacija|DSP
93=Dodajam datoteke...
94=Ponavljaj segment "A-B" [off]|Mesto "A" določeno|Ponovi segment "A-B" [on]|
95=Ponovna povezava v %s sec
96=Opozorilo! Dejanje bo vrnilo nastavljene vrednosti seznama na privzete!
97=Ob zaprtju shrani stanje predvajalnika
98=Uporabite Kontrolni trak namesto skrivanja v statusni vrstici
99=Oblikovalec
100=Album
101=URL
102=Izvajalec
103=Naslov
104=Komentar
105=Žanr
106=Odstrani tag
107=Leto
108=Skladba #
109=Disk #
110=Ovitek albuma
111=Zvočni zapis ni najden ali je poškodovan
112=<nobeden>
113=Narejeno!
114=Ta postopek bo odstraniti vse datoteke in statistične podatke iz baze! Želiš nadaljevati?
115=Trajanje
116=Datoteka|Folder|Seznam predvajanja
117=Predvajano
118=Dodano
119=Ocena
120=Spisek seznama
121=Odpovedana:
122=Zapri
123=Kopiraj datoteko v medpomnilnik
125=Katalogi
126=Prosimo počakajte...
127=Število predvajanj
128=Kopiraj v %s|Premakni v %s
129=Samozapolnitev (Desni miškin klik - izbor predloge)
130=Izvajalec albuma
131=Konvertiranje:
132=Preimenovanje
133=Nastavitve
134=Pavza
135=Spremeni velikost...
136=Nastavitve so bile spremnjene. Želite shraniti spremembe?
137=Izmenljivi disk|CD-Disk
138=Uporablja za
139=Računalnik se bo ugasnil čez %s sec.
140=Založnik
141=dB
142=Opozorilo! Drugi programi ne bodo mogli oddajati zvoka, če se uporablja ta vrsta izhodne naprave v AIMP-u.
143=Prednastavitev: |Nič|Mapa|Glasbena knjižnica|Seznam predvajanja
144=Kodiran z
145=Razpoloženje
146=Del kompilacije
147=Katalog
148=Lirik
149=Dirigent
150=Windows
151=m.sek
152=Samodejno
153=sek
154=min
155=B|KB|MB|GB
156=Absolutne poti datotek
157=Razvrsti datoteke po dodajanju na seznam predvajanja po predlogi:
158=Čakanje na avtorizacijo ...\nV brskalniku izpolnite zahtevo za avtorizacijo.\n\nČe želite preklicati operacijo, zaprite okno.
159=Paketni način
160=Ni rezultatov, ki bi ustrezali iskalni poizvedbi

[Options]
bCancel=Zapri
btnReset=Ponastavi na privzete nastavitve
Caption=Možnosti
miResetPage=Ponastavi nastavitve na trenutni strani
miResetProfile=Ponastavite vse nastavitve in uporabniške podatke
miResetSettings=Ponastavite vse nastavitve
wcResetProfile=Operacija bo __ODSTRANILA__ vse sezname predvajanja, preobleke, nastavitve, statistiko in druge podatke aplikacije. Ali res želite nadaljevati?
wcResetSettings=Operacija bo ponastavila vse nastavitve aplikacije na privzete. Nadaljuj?

[OptionsFrameAddFiles]
C1=Dodaj datoteko
C9=Splošno
C10=Odpiranje datotek iz zunanjih aplikacij
C11=Povleci in spusti
CB1=Vprašaj uporabnika
CB2=Pri dodajanju v seznam predvajanja razširi datoteke z informacijami iz CUE-datoteke
CB3=Dodaj celotno mapo
CB6=Preverjanje seznama predvajanja pri dodajanju datotek
CB9=Takoj predvajaj odprto datoteko
CB15=Takoj predvajaj dodano datoteko
CB19=Takoj začni z predvajanjem
CB48=Odpri seznam predvajnaja v novem zavihku
CB59=Razvrsti po imenu datotek
L1=Privzeto ukrepanje:
L5=Če je poslana ena datoteka:
L7=Ko se datoteke odprejo:

[OptionsFrameAddFiles.CBA]
i[0]=Ustavri nov seznam predvajanja
i[1]=Dodaj v obstoječi seznam predvajanja
i[2]=Dodaj v prazen "Privzeti" seznam

[OptionsFrameAddFiles.RG4]
i[0]=Dodaj datoteke v trenutni položaj
i[1]=Dodaj datoteke na koncu seznama predvajanja
i[2]=Dodaj datoteke na začetku seznama predvajanja
i[3]=Dodaj in pomešaj v seznam predvajanja

[OptionsFrameAssoc]
B1=Vrste datotek
C1=Asociacije
CB1=Glasbene datoteke
CB2=Seznami
CB3=Preobleke

[OptionsFrameConvertor]
C1=Nastavitve pretvornika
C18=Vedenje
Caption=Pretvornik
CB1=Razširi datoteke po CUE korekturi datoteke na seznam
CB4=Pokaži statistiko po pretvorbi
CB6=Predvajaj zvok ob zaključku pretvarbe
GB1=Po končani pretvorbi
L1=Niti:
L2=Maksimalna hitrost pretvarjanja je odvisna od števila jeder CPU pomnilnika.

[OptionsFrameExtraMeta]
B1=Zapolni
Caption=Dodatne informacije
CB1=Shranjevanje albuma v mapo s predlogami:
CB2=Najdi na netu
CB3=Samodejno shranite besedilno datoteko v mapo
CB4=Najdi v mapi
CB5=Poiščite v oznakah datotek
GB1=Najdi na netu
GB2=Dovoli predpomnjenje
GB3=Najdi v mapi
GB4=Poiščite v oznakah datotek
L2=Največja velikost datoteke za prenos:
L3=Predpomnjenje zmanjšuje število dostopov do diska, prihrani internetni promet, pospešuje iskanje ovitkov albuma.
L4=Odstranite zapis iz predpomnilnika po:
L5=dneh
pctAlbumArts=Ovitek albuma
pctLyrics=Besedila
W1=* Morali boste namestiti vtičnike, ki ponujajo to zmožnost

[OptionsFrameHotkeys]
B10=Privzeto
C1=Bljižnjične tipke
c[0]=Ukazno ime
c[1]=Localno
c[2]=Globalno 1
c[3]=Globalno 2

[OptionsFrameInterface]
C1=Animacija
C3=Prosojnost
Caption=Vmesnik
CB1=Dovoli pol-prosojnost
CB2=Pokaži valovno obliko datoteke, ki jo je mogoče predvajati, prek vrstice za iskanje *
CB3=Animirajte okna, pripeta na druga okna, ko jih prikažete ali skrijete
CB4=Animirajte okna med prikazovanjem ali skrivanjem v načinu orodne vrstice na namizju
CB5=Prikaži vizualizacijo spektra za datoteko, ki jo je mogoče predvajati *
CB28=Animiraj spreminjanje stanja vizualnega prikaza *
CB30=Dovoli učinek pojemanja
CB35=Animacija drsenja z zavihki seznama predvajanja *
CB38=Če je okno aktivno, onemogočite prosojnost
CB39=Če je na okno usmerjena miška, onemogočite prosojnost
CB42=Gladko spreminjanje prosojnosti
CB52=Pripni okna na robove zaslona in druga AIMP okna
CB68=Uporabite glajenje
CB71=Sprememba vizualizacije vsakih:
CB75=Ponavljajoče
GB1=Predloge za statične oznake *
GB3=Predloge za predvajalno vrstico *
GB4=Nočni način
GB5=Barvna Shema
GB7=Celozaslonski način
GB10=Vizualizacije se spreminjajo
L1=* Preobleka mora podpirati to funkcijo
L2=Velikost besedila:
L10=Posodobi vsako:
L21=Na zaslonu zaženite celozaslonski način:
L23=Zaslon bo počasnejši, vendar bo pri povečavi povečal sliko
pcpGeneral=Splošno
pcpTemplates=Prikaz podatkov
pcpVisuals=Vizualizacije

[OptionsFrameInterface.cbNightMode]
i[0]=Samodejno (za Windows10)
i[1]=Izklopljeno
i[2]=Vklopljeno

[OptionsFrameInterface.rsRun]
i[0]=Premikanje: onemogočeno
i[1]=Premikanje: v levo
i[2]=Premikanje: v desno

[OptionsFrameInterface.rsShow]
i[0]=Začetek: onemogočen
i[1]=Začetek: iz leve
i[2]=Začetek: iz desne
i[3]=Začetek: iz vrha
i[4]=Začetek: iz dna

[OptionsFrameLang]
C1=Izberi jezik
Caption=Jezik
L0=jezik sistema
L1=Konvertiraj ne-unikodne znake v
L2=Prvotno
L3=Dodano

[OptionsFrameMLMain]
B1=Spremljanje datotek...
C1=Glasbena knjižnica
Caption=Glasbena knjižnica
CB1=Nastavi oznako
CB2=Zaženi predvajanje
CB3=Predvajanje je bilo upoštevano
CB4=Prikaži oceno namesto definirane oznake, če ta ni določena
CB5=Sinhronizacija uporabniško definirane značke z oznako avdio datoteke
CB6=Vedno pokaži vsebino podmap
CB7=Združite prazne ravni razvrščanja v skupine, če je to mogoče
GB1=Skupno
GB2=Dodaj datoteko v bazo podatkov pri
GB3=ocena
GB4=računanju predvajanja
L1=Minimalna vrednost časa trajanja datoteke:
L2=Računanje predvajanj po predvajanjau:\nvendar ne več kot 4min
L3=Izračunaj oceno, ki temelji na statističnih podatkih za zadnje:
L4=dni
L6=Kliknite tukaj, če želite v datoteko zapisati že obstoječo oceno

[OptionsFrameNet]
C21=Možnosti internetne povezave
Caption=Možnosti povezave
CB1=Uporabi direktno povezovanje
CB2=Uporabi sistemske nastavitve
CB3=Ročna proxy nastavitev
L79=Čas čakanja:
L98=Geslo:
L106=Server:
L107=Vrata:
L108=Uporabnik:

[OptionsFramePlayer]
C19=Elementi za pomikanje po tabeli premaknite z miškinim koleščkom
Caption=Predvajalnik
CB21=Vedno na vrhu
G1=Nadzor
GB4=Upravljaj predvajalnik z bljižnicami
GB5=Kontroliraj z miško
GB15=Kopiraj v odložišče
L12=Normalno pomikanje
L13=Spremeni hitrost za
L14=Sprememba predvajanja s pritiskom na bljižnico za
L15=Spremeni tempo za
L16=Sprememba glasnosti s pritiskom na bljižnico za
L18=Pomakni se s tipko"%s"
L33=Sredinski klik:

[OptionsFramePlayer.MOBox]
i[0]=(nič)
i[1]=Predvajaj/Pavza
i[2]=Vse skladbe

[OptionsFramePlayerBehavior]
C1=Samodejno
CB1=Obnovi položaj predvajanja
CB7=Ponovi seznam predvajanja z eno datoteko
CB32=Samodejna nastavitev equlajzerjevih prednastavitev za skladbo
CB33=Obnovi položaj predvajanja za vsak seznam predvajanja
CB47=Vsak seznam predvajanja ima svoj način predvajanja (normalno / naključno)
CB48=Shrani stanje predvajalnika v času navigacije preko "naslednji/prejšnji" gumbov
CB49=Skoči %0:s nazaj na začetek, če je predvajanje zaustavljeno za več kot %1:s
CB58=Samodejno skoči na naslednjo skladbo
CB59=in ustavite predvajanje
GB1=Skupno
GB2=Ob zagonu programa
GB3=Način predvajanja
GB4=Ob koncu seznama predvajanja
GB5=Ko izbrišete datoteko za predvajanje
GB6=Fokus predvajanja datoteke na seznamu predvajanja:
L1=Način predvajanja:

[OptionsFramePlayerBehavior.RG1]
i[0]=Začni predvajati
i[1]=Nadaljuj z predvajalnikovim stanjem
i[2]=Ne naredi ničesar
i[3]=Začasno ustavite predvajanje

[OptionsFramePlayerBehavior.RG2]
i[0]=Pojdi na naslednji seznam predvajanja
i[1]=Ponovi seznam predvajanja
i[2]=Stanje pripravljenosti

[OptionsFramePlayerBehavior.RG3]
i[0]=Normalno
i[1]=Ponovi skladbo
i[2]=Naključno

[OptionsFramePlayerBehavior.RG4]
i[0]=Ne naredi ničesar
i[1]=Zaustavi predvajanje
i[2]=Skoči na naslednji skladbo

[OptionsFramePlayerBehavior.RG5]
i[0]=Samo, če seznam predvajanja ni uporabljen
i[1]=Nikoli
i[2]=Vedno

[OptionsFramePlaylistBehavior]
C6=Vedenje
Caption=Seznam predvajanja
CB1=Odstrani seznam predvajanja ob zaprtju
CB2=Odpri zaznamke v novem seznamu "Zaznamki"
CB3=Shrani absolutne poti datotek (priporočeno)
CB4=Shrani seznam predvajanja (privzeto)
CB8=Vprašaj za ime seznama predvajanja pri ustvarjanju
CB31=Shrani vrsto ob izhodu iz aplikacije
CB46=Zapri seznam predvajanja z dvoklikom na oznako
CB56=Vprašaj za potrditev ob odstranjevanju datotek iz trdega diska
CB57=Način po seznamih predvajanja
GB1=Shrani
GB2=Skupno

[OptionsFramePlaylistView]
bCancel=Prekliči
bOk=Potrdi
C1=Prikaži možnosti
Caption=Pogled vsebine
CB50=Pokaži informacije izbrane datoteke
cbAbsoluteNumeration=Neodvisno štetje
cbCollapseUnusedGroups=Samodejno strni neuporabljene skupine
cbGroupMode=Omogoči skupine
cbMergeGroups=Združi podobne skupine
cbShow2ndLine=Prikaži drugo vrsto z informacijami
cbShowDuration=Prikaži stolpec trajanja
cbShowExpandBtns=Prikaži gumb za razširitev skupine
cbShowMarks=Prikaži oceno
cbShowNumbers=Pokaži številko skladbe
cbShowSwitches=Prikaži stolpec s stikalom za izklop pesmi
gbFormating=Nastavitve oblike
gbGrouping=Nastavitve združevanja
gbLayoutSettings=Nastavitve postavitve

[OptionsFramePlugins]
B1=Ponovni zagon
Caption=Vtičnik
L1=Eden od naloženih vtičnikov se ne uporablja s to aplikacijo
lbURL=Pridobi več vtičnikov
N1=Izbriši
N2=Naloži izbrano
N3=Naloži vse
N4=Odstrani izbrano
N5=Odstrani vse
N6=Odstrani nestandrdno

[OptionsFramePlugins.cbFilter]
i[0]=Vse
i[1]=Naložen
i[2]=Nenaložen
i[3]=Neuporaben

[OptionsFrameRadioCap]
C1=Skupne nastavitve
C22=Snemanja internetnega radia
Caption=Internetni radio
CB2=Če datoteka z istim imenom že obstaja, preskočite skladbo
CB65=Snemaj brez spremembe zapisa (samo za MP3 / AAC / AAC+)
CB66=Vpiši tag-e v datoteko
CB67=Zapiši CUE-datoteko
CB68=Velikost medpomnilnika za snemanje v ozadju:
CB69=Izbrišite datoteke, ki so krajše od:
GB6=Možnosti snemanja
GB9=Razdeli na datoteke
L1=Število poskusov ponovnih povezav ob prekinitvi:
L2=Uporabnik-Agent:
L3=Velikost medpomnilnika:
L13=Trajanje:
L24=Predlog imena datoteke:
L25=Velikost:
L85=Shrani v mapo:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Razdeli po številkah
i[1]=Razdeli po veličini
i[2]=Razdeli po času

[OptionsFrameSkins]
B2=Brskalnik...
C1=Preobleke
lbURL=Pridobi več preoblek
miDelete=Odstrani

[OptionsFrameSort]
Caption=Predkoge
L1=Uporabi "%!" makre za povratno sortiranje
L2=Razvrščanje predlog
L3=Združevanje predlog

[OptionsFrameSoundOutRemapping]
btnRemove.h=Odstrani povezavo
Caption=Preslikava kanalov
L0=Prednastavitev preslikave kanalov:
L1=Vhod
L2=Izhod
L3=Kanal %d
L4=Izberite prednastavitev za prilagoditev:
N1=Vse spremembe bodo takoj uporabljene za predvajanje datoteke, če je predloga primerna urejana 
N2=Če predloge po meri ni prisotne, bo predvajalnik uporabljal privzeto predlogo

[OptionsFrameSystem]
C1=Sistem
Caption=Sistem
CB2=Pokaži informacije o datoteki v opravilni vrstici
CB3=Dovoli vrtenje informacijskih podatkov
CB4=Pokaži napredek predvajanja
CB5=Pokaži stanje predvajalnika v gumbu opravilne vrstice
CB6=Pokaži stanje napredka v barvi
CB7=Uporabite "nedoločen" status za avdio streaming
CB18=Prepreči izklop displeja
CB23=Dodaj v kontekstnem meniju Raziskovalca
CB24=Dodaj v CD/DVD samopredvajalni meni
CB40=Dodaj povezavo na "Predvajaj" meni
CB41=Dodaj v privzeti seznam aplikacij
CB60=Samodejno predvajanje
GB1=Integracija
GB2=Prikaži gumb v opravilni vrstici
L1=Okno predvajalnika mora biti aktivno
L99=Prioriteta

[OptionsFrameTagEditor]
C1=Vedenje
Caption=Urejevalnik oznak
CB1=Dovolite, da uporabite izraze na mestu, da vnaprej obdelate vrednosti oznak
CB2=Prisilno odstranite ID3v1

[OptionsFrameTray]
C15=Splošno
C16=Podatki o datoteki
C17=Kontrola z miško
Caption=Orodna vrstica
CB1=Minimiraj v opravilno vrstico
CB2=Ob zagonu minimiraj v opravilno vrstico
CB3=Pokaži nadzorne gumbe ob pomanjšanju v opravilno vrstico
CB4=Pokaži stanje predvajalnika v opravilni vrstici
CB5=Vedno pokaži ikono v opravilni vrstici
CB13=Pri fokusiranju z miško pokaži informacije o datoteki
L30=Klik:
L31=Dvoklik:
L32=Srednji klik:
L34=Prikaži zamudo:

[OptionsFrameTray.TrayCmd]
i[0]=(onemogočeno)
i[1]=Prikaži/Skrij
i[2]=Premakni na vrh
i[3]=Informacije o datoteki
i[4]=AIMP kontrola glasnosti
i[5]=Predvajaj/Pavza
i[6]=Dodaj in predvajaj
i[7]=Naslednja
i[8]=Prejšnja

[OptionsSoundOutFrame]
C1=Nastavitve predvajanja
Caption=Predvajanje
CB1=Prednaloži naslednji posnetek med predvajanjem (večja poraba pomnilnika)
CB2=Logaritmični drsnik za uravnavanje glasnosti
CB3=Regulacija glasnosti s kompenzacijo tonov
L1=Vrsta izhodnega zvoka:
L2=Naprava:
L3=Parameteri:
L4=Velikost predpomnilnika:
L5=Izberite kanale, ki bodo uporabljene v programu za izhod

[OptionsSoundOutTransformFrame]
B1=DSP upravitelj
C1=Možnosti preoblikovanja
CB1=Omogoči mešanje kanalov
CB1Hint=Prostorski emulator za stereo / mono datoteke \n Pametna pretvorba večkanalnik datotek za stereo / mono
CB2=Anticlipping
CB2Hint=Preprečevanje učinka šuma in prasketanja, ki se pojavi, ko signal skoči čez 0 db
CB3=Dither
CB3Hint=Zatreti izkrivljanje, ki se pojavi, ko zmanjšuje globino vzorčenja
CB4=Dovoli uporabo sistemskih dekoderjev
GB1=Sledenje glasbi
GB2=Skopno
L1=Ponovno vzorčenje:
L2=Hitrost
L3=Kvaliteta

[PartRepeatDialog]
B1=Nastavitve
B2=Odstrani
Caption=Ponovitev dela "A-B"
L1=Točka A:
L2=Točka B:

[PlaylistExportSettings]
btnOK=Vredu
C4=Možnosti izvoza seznama
Caption=Izvoz seznama
CB54=Izvozi skrite elemente seznama
CB55=Izvozi seznam kategorij
cbDefault=Zapomni si moj izbor
L26=Predloga:
L27=Predloga:

[PlaylistsManagerDialog]
acImport=Uvozi seznam...
acImportDirs=Izvozi seznam...
acRemove=Izbriši izbrano iz diska
btnPreimage=Nastavitve
cbReadOnly=Zakleni za spremembe
cbShuffleMode=Način naključnega predvajanja
L1=Skupno
L2=Osebne nastavitve
L3=Aktualni seznam predvajanja
L4=Neaktualni seznam predvajanja
L5=Predogled
lbPreimage=Predhodna slika:
lbPreimageNotes=Preimage je vir podatkov za trenutni seznam predvajanja (ki lahko temelji na Glasbeni knjižnici, Mapah ali drugo). Za sinhronizacijo s prednastavitvijo pritisnite »Ponovno nalaganje podatkov iz predhodnega prikaza« \n\nSinhronizacija je samo v eni smeri: Predhodna slika -> Seznam predvajanja.
lbStorage=Lokacija:

[QTEAlbumArtEditor]
btnCancel=Prekliči
btnOk=Vredu
Caption=Urejevalnik Ovitka albuma
lbScale=Lestvica:
lbSizes=Velikost:
pnlCrop=Obrezovanje
pnlScale=Spremeni velikost

[QteCustomFields]
btnCancel=Prekliči
btnOK=Vredu
Caption=Neznana polja
miCopy=Kopiraj
miCopyAsUTF8=Kopiraj kot niz UTF 8
miCopyAsUTF16BE=Kopiraj kot niz UTF 16BE
miCopyAsUTF16LE=Kopiraj kot niz UTF 16LE
miDelete=Izbriši
miExtractAll=Shrani kot:
miExtractSelected=Shrani izbrano kot:

[QTEExpressions]
btnCancel=Prekliči
btnOK=Vredu
Caption=Izrazi
lbTitle=Vnesite izraz, ki bo uporabljen kot predprocesor za vrednost polja za urejanje za vse izbrane datoteke
W1=Izraz mora biti zagnan od "="

[QTEForm]
acMemoClear.h=Počisti
acMemoLoad.h=Naloži iz datoteke...
acMemoSave.h=Shrani v ...
bCopyTo=Kopiraj v...
Caption=Urejevalnik tag-ov
L1=Naloži
L2=Shrani
L3=Odznačite odstrani grafiko albuma iz spisa shranite spremembe
lbCustomFields=Neznana polja
T1=Osnovno
T2=Besedila
T3=CUE
T4=Informacije

[QueueDialog]
Caption=Upravljanje vrste
CB1=Pavza
L1=Skupni čas:

[QueueDialog.ListView]
c[0]=Številka
c[1]=Ime datoteke
c[2]=Seznam predvajanja
c[3]=Trajanje

[SearchForm]
B1=Možnosti iskanja
B2=Zapri
Caption=Napredno iskanje
CB1=Išči med naslovi
CB2=Išči med izvajalci
CB3=Išči med albumi
CB4=Išči med žanri
CB5=Išči med imeni datotek
CB6=Avtomatsko iskanje
L1=(Vse)
N1=Predvajaj
N6=Poišči v seznamu predvajanja

[SearchForm.Table]
c[0]=Naslov
c[1]=Seznam predvajanja
c[2]=Kazalo v vrsti

[Templates]
%Album=- album
%AlbumArtist=- izvajalec albuma
%AlbumGain=- vrednost ponovnega prdvajanja albuma
%Artist=- izvajalec
%BitDepth=- bitna globina
%Bitrate=- bitna hitrost
%BPM=- bitov na minuto
%Caps2(A)=- Vse Besede Z Veliko Začetnico, nE UPOšteVaj IZvorNE
%Caps(A)=- Vse Besede  Z Veliko Začetnico
%Case(..)=- vrne prvi argument, ki ni prazen
%Catalog=- ime kataloga
%Channels=- kanali
%Chapter=- tekoče poglavje
%Char(A)=- znak z A kodo
%CleanTitle(A)=- odstrani iz niza informacije o predstavitvah izvajalcev
%Comment=- komentar
%Composer=- skladatelj
%Conductor=- dirigent
%Copyright=- avtorske pravice
%Dec(A,B)=- zmanjšuje A za vrednost B.
%Detransliterate(A)=- preoblikovanje cirilicnih znakov iz latinice
%DiskNumber=- številka diska
%DiskTotal=- skupno število diskov
%Duration=- dolžina skladbe (sek)
%EncodedBy=- kodirano z
%ExtractFileExt(A)=- pridobivanje razširitev datoteke A
%FileCreatedDate=- datum kreiranja datoteke
%FileCreatedDateAndTime=- datum in čas kreiranja datoteke
%FileCreatedTime=- čas kreiranja datoteke
%FileDir(..)=- celotna pot do nadrejenega imenika 
%FileFormat=- vrsta datoteke
%FileModifiedDate=- datum spremembe datoteke
%FileModifiedDateAndTime=- datum in čas spremembe datoteke
%FileModifiedTime=- čas sprememebe datoteke
%FileName=- polno ime datoteke
%FileParentDir(..)=- ime nadrejenega imenika
%FileSize=- velikost (bitov)
%Format(A,B)=A - niz oblike zapisa za številčne vrednosti, B - vrednost
%Genre=- žanr
%IF(A,B,C)== C, če je A prazen, drugače - B
%IFEqual(A,B,C,D)== C, če je A = B, drugače - D
%IFGreater(A,B,C,D)== C, če je A > B, drugače - D
%IFGreaterOrEqual(A,B,C,D)== C, če je A>=B, drugače - D
%Inc(A,B)=- A priraste vrednost za B.
%Index=- mesto na seznamu predvajanja
%ISRC=- ISRC koda
%LastPlayDate=- datum zadnjega predvajanja
%LastPlayTime=- čas zadnjega predvajanja
%Length(A)=- dolžina niza A
%Link=- URL
%Low(A)=- male črke
%Lyricist=- Lirik
%Lyrics=- besedila
%Mark=- uporabniško določena ocena
%Mood=- razpoloženje
%NewLine=- dodajte prelom vrstice
%PlayCount=- štetje predvajanj
%PrefixToTail(A)=- premakne predpono "The" in "A" na konec niza A
%PrefixTrim(A)=- odstrani predpone "The" in "A" iz niza A
%Publisher=- založnik
%Random(..)=- naključno število od 1 do navedenega v argumentu.
%Rating= - ocena skladbe
%RemoveFileExt(A)=- odstrani pripono datoteke iz imena datoteke A
%Replace(A,B,C)=, Kjer je A vir niza, B - iskana vrednost, C - vrednost za zamenjavo
%SampleRate=- hitrost vzorčenja
%StrCopy(A,B,C)=- kopiraj znak iz A v B, kjer je C - število znakov za kopiranje
%StrLeft(A,B)=- kopira prve B znake iz niza A
%StrPos(A,B)=- iskanje podniza A v B nizu
%StrRight(A,B)=- kopira zadnje B znake iz niza A
%StrTrim(A)=- odstrani sledi in vodilne presledke iz niza A
%TimeCode=- položaj datoteke predvajanja v formatu "H:MM:SS.ZZZ"
%Title=- naslov
%Today(..)=- trenutni datum in čas, privzeta oblika je "yyyy.MM.dd hh: mm: ss"
%TrackGain=- vrednost ponovitve za skladbo
%TrackNumber=- številka skladbe
%TrackTotal=- skupno število skladb
%Transliterate(A)=- preoblikovanje ciriličnih znakov v latinico
%Up(A)=- VELIKE ČRKE
%Value=- trenutna vrednost
%Year=- Datum izdaje

[Templates.Categories]
0=Splošno
1=Črkovanje
2=Pogoji
3=Niz
10=Podatki
11=Datoteka
20=Statistika

[Updater]
B1=Preveri če obstaja posodobitev
B2=Namesti
Caption=Preverjanje različice programa
CB1=Ne opominjaj me na to različico
L1=Trenutna različica:
L2=Zadnja različica:
L3=Ročno preverjanje posodobitve
L4=Nova različica je na voljo: %s
L5=Posodobi v
L6=stabilne izdaje|testne različice (Beta)|razvojne različice (Alpha)
W1=OPOZORILO! Izbrana različica je lahko zelo nestabilna in vsebuje veliko napak! Želite nadaljevati?

